<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ include file="/WEB-INF/views/common/header5.jsp"  %>

<script type="text/javascript">

$(document).ready(function() {
	$("#menu13").css("font-weight","bold");
	$("#menu13").css("color","#04f");
});


</script>

<style>
.terms-view { padding:20px; }
h1 { font-weight:bold; font-size:14px; margin:5px 0; }
h2 { font-weight:bold; margin:5px 0; }
</style>

</head>
<body>

<div class="terms-view">

<h2>제 1 조 (목적) </h2>
<div class="sh">
본 약관은 회원(당사 프로미스 서비스 약관에 동의한 자를 말합니다. 이하 “회원”이라고 합니다.)
이 프로미스(이하 “회사”라고 합니다.)가 제공하는 서비스(이하 “서비스”라고 합니다)를 이용함에 있어 회사와 회원의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.
</div>

<h2>제 2 조 (이용약관의 효력 및 변경)</h2>
<div class="sh">
	<div class="sh">
	①본 약관은 서비스를 신청한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.<br>
	②회원이 온라인에서 본 약관의 "동의하기" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.<br>	
	③회사는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
	④회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 10일 전부터 적용일 이후 상당한 기간 동안 공지만을 하고, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 게시하거나 회원에게 전자적 형태(전자우편, SMS 등)로 약관 개정 사실을 발송하여 고지합니다.<br> 
	⑤회사가 전항에 따라 회원에게 통지하면서 공지 또는 공지∙고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다.<br>
	</div>
</div>

<h2>제 3 조 (관계법령의 적용) </h2>
<div class="sh">
본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따릅니다.<br>

</div>

<h2>제 4 조 (서비스의 내용) </h2>
<div class="sh">
회사가 제공하는 서비스는 아래와 같습니다.<br>
본 서비스는 회원이 등록한 자료를 DB화하여 각각의 범주에 맞게 분류 가공, 집계하여 정보를 제공하는 서비스 와 
회원들이 상호간에 메시지를 주고받을 수 있는 메신저와 채팅 서비스, 그리고 원활한 서비스이용을 위해 어플리케이션 내에 포함된 부대서비스를 말한다.

</div>

<h2>제 5 조(제휴를 통한 서비스) </h2>
<div class="sh">
회사는 제휴 관계를 체결한 여타 어플리케이션을 통해 사이트에 등록한 회원의 정보 및 작성한 DB가 열람 및 공유될 수 있도록 서비스를 제공할 수 있다.
</div>

<h2>제 6 조 (서비스 이용요금) </h2>
<div class="sh">
①회사가 제공하는 서비스는 기본적으로 무료입니다. 단, 별도의 유료 서비스의 경우 해당 서비스에 명시된 요금을 지불하여야 사용 가능합니다.<br>
②회사는 유료 서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있습니다.<br>
③유료 서비스를 이용하기위해 결제된 대금에 대한 취소 및 환불은 전체금액에 한해 당일가능하며, 
일부 사용하고 남은 대금에 대한 취소 및 환불은 불가능합니다.<br>
④회원의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.<br>
⑤무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며 가입한 각 이동통신사의 정책에 따릅니다.<br>
⑥MMS 등으로 게시물을 등록할 경우 발생하는 요금은 이동통신사의 정책에 따릅니다.<br>
⑦회사는 유료서비스 이용금액을 서비스의 종류 및 기간에 따라 "회사"가 예고 없이 변경할 수 있습니다.
다만, 변경 이전에 적용 또는 계약한 금액은 소급하여 적용하지 않습니다

</div>

<h2>제 7 조 결제, 환불 및 결제 취소</h2>
<div class="sh">
①회원은 회사가 제공하는 다양한 결제수단을 통해 유료서비스를 이용할 수 있으며, 결제가 비정상적으로 처리되어 정상처리를 요청할 경우 회사는 회원의 결제금액을 정상처리 할 의무를 가집니다.<br>
②회사는 부정한 방법 또는 회사가 금지한 방법을 통해 충전 및 결제된 금액에 대해서는 이를 취소하거나 환불을 제한할 수 있습니다.<br>
③회원은 다음 각 호의 사유가 있으면 아래의 4가지 항목의 규정에 따라서 회사로부터 결제 취소, 환불 및 보상을 받을 수 있습니다.<br>
	<div class="sh">
	1. 결제를 통해 사용할 수 있는 서비스가 전무하며 그에 대한 책임이 전적으로 회사에 있을 경우 (단, 시스템 정기 점검 등의 불가피한 경우는 제외)<br>
	2. 회사 또는 결제대행사의 시스템의 오류로 인하여 결제기록이 중복으로 발생한 경우<br>
	3. 서비스 중단 등의 회사의 잘못으로 인해 회사가 회원에게 해지를 통보하는 경우<br>
	4. 회원이 유료 결제 후 1일 이내에 유료서비스 이용내역이 없이 환불 요청을 하는 경우 <br>
	</div>
④환불, 결제 취소 절차는 다음 각 항목과 같습니다.<br>
	<div class="sh">
	1. 환불을 원하는 회원은 고객센터를 통해 회원 본인임을 인증하는 절차를 거쳐 접수하셔야 하며 본인 인증과 동시에 환불을 신청하여야 합니다. <br>
	2. 회사는 회원이 환불 요청 사유가 적합한지를 판단하고 ③항의 환불사유가 존재하고, 적합한 절차를 거친 것으로 판명된 회원에게 환불합니다.<br> 
	3. 회사는 회원에게 환불되어야 할 금액 산정 방식과 절차를 회원에게 상세히 설명하고 난 후 회원에게 해당 환불 및 결제 취소 처리합니다.<br>
	</div>
⑤회원은 구매시점으로부터 1일 이내인 경우 환불이 가능하며 환불 시 아이템 액면가의 10%를 환불수수료로 적용합니다. 구매시점 1일 이후에는 시스템 오류 등 회사의 귀책사유로 인정되는 경우에만 환불이 가능합니다.<br>
⑥회원 요청에 대한 환불 처리 시 사용내역이 없는 경우 환불정책에 의해 처리됩니다.<br>
⑦회원이 이용약관과 서비스 및 페이스톡 정책을 위반한 행위로 인해 이용정지 또는 강제탈퇴 되는 경우 환불 및 보상하지 않습니다.<br>
⑧회원의 자진탈퇴로 인해 계약이 해지되는 경우, 회원이 보유한 아이템은 자동으로 소멸되어 복구 및 환불이 불가능합니다.<br>
⑨신원 인증과정에서 회원의 등록정보가 허위 정보로 판명되거나 가입 조건에 부합되지 않는 점이 판명될 경우 징계 및 강제 탈퇴가 되며 회원 본인의 귀책사유로 인해 환불 및 보상이 불가능합니다.<br>
⑩회사와 이용자간에 발생한 분쟁은 전자거래기본법 제32조에 의거하여 설치된 기관인 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.<br>
⑪제휴 및 협력사를 통해 구매한 상품권이나 혹은 이벤트 상품 및 기타 상품은 기본적으로 환불 및 보상이 불가능하여 별도 공지된 환불규정이 있을 경우에는 그 규정을 따릅니다.<br>
⑫회사는각호에 해당하는 경우라 할지라도 아래 각 항목에 해당하는 경우 환불 및 결제 취소 처리하지 않습니다.<br>
	<div class="sh">
	1. 다른 이용자로부터 선물 받은 아이템의 경우<br>
	2. 이벤트 당첨 또는 참여로 적립 받은 아이템의 경우<br>
	3. 페이스톡 서비스 내에서 활동 등으로 회사로부터 적립 받은 경우<br>
	4. 기타 이용자가 직접 유료 결제하지 않은 경우<br>
	5. 아이템의 유효기간이 만료되어 소멸된 아이템의 경우<br>
	6. 회원이 이용약관 및 정책을 위반하여 이용정지 및 강제탈퇴 되는 경우<br>
	</div>
⑬모든 아이템 환불의 경우 환불 수수료 10%를 제외한 나머지 금액이 환불됩니다.
</div>

<h2>제 8 조 (서비스내용변경 통지 등)</h2>
<div class="sh">
①회사가 서비스 내용을 변경하거나 종료하는 경우 회사는 회원의 등록된 전자우편 주소로 이메일을 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.<br>
②①항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 웹사이트 등 기타 회사의 공지사항을 통하여 회원들에게 통지할 수 있습니다.<br>
</div>

<h2>제 9 조 (서비스이용의 제한 및 중지)</h2>
<div class="sh">
①회사는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.<br>
	<div class="sh">
	1. 회원이 회사 서비스의 운영을 고의 또는 중과실로 방해하는 경우<br>
	2. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우<br>
	3. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br>
	4. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때<br>
	5. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우<br>
	6. 음란물 유포 및 욕설 등 타인의 서비스 이용에 중대한 불편함을 주는경우	<br>
	</div>
②회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회원에게 알려야 합니다.	
</div>


<h2>제 10 조 (자료내용의 책임과 회사의 정보 수정 권한) </h2>
<div class="sh">
회원은 자료 내용은 사실에 근거하여 성실하게 작성해야 하며, 만일 자료의 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 책임은 회원에게 있다. 
모든 자료내용의 관리와 작성은 회원 본인이 하는 것이 원칙이나 사정상 위탁 또는 대행관리를 하더라도 자료내용의 책임은 회원에게 있다. 그러므로 회원은 주기적으로 자신의 자료를 확인하여 항상 정확하게 관리가 되도록 노력해야 한다. 
한편, 회사는 회원이 등록한 내용에 오자, 탈자 또는 적절치 않은 문구가 있을 경우, 메일주소나 연락처 등이 기재될 시 에는 이를 언제든지 수정 및 삭제 할 수 있다.

</div>

<h2>제 11 조 (정보의 제공 및 광고의 게재) </h2>
<div class="sh">
1. "회사"는 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스내 공지사항 , 페이스톡 서비스 화면, 페이스톡 메시지, 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 
다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보제공에 대해서 수신 거절을 할 수 있습니다.<br>
2. "회사"는 제공하는 서비스와 관련되는 정보 또는 광고를 서비스 화면에 게재할 수 있으며, 회원들에게 메일을 통해 알릴 수 있다. <br>
3. "회사"는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해 책임을지지 않는다.<br>
4. 본 서비스의 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의 하는 것으로 간주한다.<br>
5. 회사는 서비스의 운영과 관련하여 페이스톡 서비스 화면, 페이스톡 메시지 등에 광고를 게재할 수 있습니다.<br>
</div>

<h2>제 12 조 (개인위치정보의 이용 또는 제공)</h2>
<div class="sh">
①회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다.<br>
②회원 및 법정대리인의 권리와 그 행사방법은 제소 당시의 이용자의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 
다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.<br>
③회사는 타사업자 또는 이용 고객과의 요금정산 및 민원처리를 위해 위치정보 이용•제공․사실 확인자료를 자동 기록•보존하며, 해당 자료는 1년간 보관합니다.<br>
④회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 회원에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다. 
단, 아래 각 호의 1에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신 단말장치 또는 전자우편주소로 통보합니다.<br>
	<div class="sh">
	1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우<br>
	2. 회원이 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우<br>
	</div>
</div>

<h2>제 13 조 (개인위치정보주체의 권리)</h2>
<div class="sh">
①회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 
이 경우 회사는 수집한 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다.<br>
②회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, 회사는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.<br>
③회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 
이 경우 회사는 정당한 사유 없이 회원의 요구를 거절할 수 없습니다.<br>
	<div class="sh">
	1. 본인에 대한 위치정보 수집, 이용, 제공사실 확인자료<br>
	2. 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제3자에게 제공된 이유 및 내용<br>
	</div>
④회원은 제1호 내지 제3호의 권리행사를 위해 회사의 소정의 절차를 통해 요구할 수 있습니다.
</div>

<h2>제 14 조 (법정대리인의 권리) </h2>
<div class="sh">
①회사는 14세 미만의 회원에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의를 당해 회원과 당해 회원의 법정대리인으로부터 동의를 받아야 합니다. 
이 경우 법정대리인은 제9조에 의한 회원의 권리를 모두 가집니다.<br>
②회사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용․제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세미만의 아동과 그 법정대리인의 동의를 받아야 합니다. 
단, 아래의 경우는 제외합니다.<br>
	<div class="sh">
		1. 위치정보 및 위치기반서비스 제공에 따른 요금정산을 위하여 위치정보 이용, 제공사실 확인자료가 필요한 경우<br>
		2. 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우<br>
	</div>
</div>

<h2>제 15 조 (8세 이하의 아동 등의 보호의무자의 권리) </h2>
<div class="sh">
①회사는 아래의 경우에 해당하는 자(이하 “8세 이하의 아동”등이라 한다)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.<br>
	 <div class="sh">
	 1. 8세 이하의 아동<br>
	 2. 금치산자<br>
	 3. 장애인복지법제2조제2항제2호의 규정에 의한 정신적 장애를 가진 자로서장애인고용촉진및직업재활법 제2조제2호의 규정에 의한 중증장애인에 해당하는 자(장애인복지법 제29조의 규정에 의하여 장애인등록을 한 자에 한한다)<br>
	 </div>
②8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.<br>
③보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.

</div>

<h2>제 16 조 (위치정보관리책임자의 지정)</h2>
<div class="sh">
①회사는 위치정보를 적절히 관리․보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다. <br>
②위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 부칙에 따릅니다.<br>
</div>

<h2>제 17 조 (손해배상) </h2>
<div class="sh">
①회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다.
 이 경우 회사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.<br>
②회원이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우 회사는 회원에 대하여 손해배상을 청구할 수 있습니다. 이 경우 회원은 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.
</div>

<h2>제 18 조 (면책)</h2>
<div class="sh">
①회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.<br>
	<div class="sh">
	1. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우<br>
	2. 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우<br>
	3. 회원의 귀책사유로 서비스 이용에 장애가 있는 경우<br>
	4. 제1호 내지 제3호를 제외한 기타 회사의 고의∙과실이 없는 사유로 인한 경우<br>
	</div>
② 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 어떠한 책임을 부담하지 아니하고, 회원은 자기의 책임아래 서비스를 이용하며, 서비스를 이용하여 게시 또는 전송한 자료 등에 관하여 손해가 발생하거나 자료의 취사선택, 기타 서비스 이용과 관련하여 어떠한 불이익이 발생하더라도 이에 대한 모든 책임은 회원에게 있습니다.<br>
③ 회사는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다. <br>
④ 회원 아이디(ID)와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 회원에게 있습니다. <br>
⑤ 회원이 이 약관의 규정을 위반함으로 인하여 회사가 회원 또는 제3자에 대하여 책임을 부담하게 되고, 이로써 회사에게 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에게 발생하는 모든 손해를 배상하여야 하며, 동 손해로부터 회사를 면책시켜야 합니다.<br>
⑥ 회원이 유료회원으로 결제를 하여 포인트 및 쿠폰을 보유하고있음에도 탈퇴신청을 하였을경우 남아있는 포인트및 쿠폰등 기타 사이트에 남아있는 아이템은 모두 소멸되며 이에 따른 환불조치는 없습니다.<br>
⑦ 회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 회원의 손해에 대하여는 책임을 부담하지 아니합니다.<br>
	
</div>

<h2>제 19 조 (게시물의 저작권)</h2>
<div class="sh">
①회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br>
②회사는 회원의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 회원의 동의를 얻어야 합니다.<br>
</div>


<h2>제 20 조 (권리의 귀속)</h2>
<div class="sh">
①서비스에 대한 저작권 및 지적재산권은 회사에 귀속됩니다. 단, 회원의 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.<br>
②회사가 제공하는 서비스의 디자인, 회사가 만든 텍스트, 스크립트(script), 그래픽, 회원 상호간 전송 기능 등 회사가 제공하는 서비스에 관련된 모든 상표, 서비스 마크, 로고 등에 관한 저작권 기타 지적재산권은 대한민국 및 외국의 법령에 기하여 회사가 보유하고 있거나 회사에게 소유권 또는 사용권이 있습니다.<br>
③회원은 본 이용약관으로 인하여 서비스를 소유하거나 서비스에 관한 저작권을 보유하게 되는 것이 아니라, 회사로 부터 서비스의 이용을 허락 받게 되는바, 서비스는 정보취득 또는 개인용도로만 제공되는 형태로 회원이 이용할 수 있습니다.<br>
④회원은 명시적으로 허락된 내용을 제외하고는 서비스를 통해 얻어지는 회원 상태정보를 영리 목적으로 사용, 복사, 유통하는 것을 포함하여 회사가 만든 텍스트, 스크립트, 그래픽의 회원 상호간 전송기능 등을 복사하거나 유통할 수 없습니다.<br>
⑤회사는 서비스와 관련하여 회원에게 회사가 정한 이용조건에 따라 계정, 아이디, 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, 회원은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.<br>
</div>


<h2>제 21 조 (규정의 준용) </h2>
<div class="sh">
①본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.<br>
②본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의합니다.<br>
</div>


<h2>제 22 조 (분쟁의 조정 및 기타) </h2>
<div class="sh">
①회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의보호및이용 등에관한 법률 제28조의 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다.<br>
②회사 또는 고객은 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조의 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.<br>
</div>

<!-- <h2>제 23 조 (회사의 연락처) </h2> -->
<!-- <div class="sh"> -->
<!-- 회사의 상호 및 주소 등은 다음과 같습니다.<br> -->
<!-- </div> -->

<h1>* 부 칙 *</h1>
<div class="sh">
제1조 (시행일) 이 약관은 2016년 01월 01일부터 시행한다.<br>
제2조 위치정보관리책임자는 2016년 01월을 기준으로 다음과 같이 지정합니다.<br>
1. 소 속 : 페이스톡 위치정보관리책임자<br>
2. 성 명 : 나재성<br><br>

</div>
<br /><br /><br />


	</div>

</body>
	</html>